START_MESSAGE = """
Я записываю на собеседование на визы категории
🗽туристические B1/B2
👨🏻‍🎓студенческие F1/ F2

по другим типам виз вы можете уточнить у наших менеджеров 👩‍💻
💵 Тарифы:

Запись на собеседование в любую страну составляет:
(в зависимости от количества человек в личном кабинете, включая детей)

1 заявитель - 100 💲
2 заявителя - 200 💲
3 заявителя - 300 💲
4 заявителя - 400 💲
5 заявителей - 500 💲

❗Чтобы активировать бота, вам необходимо отправить квитанцию на нашу электронную почту botvisausa@gmail.com с указанием:
Для аккаунта:
Номер заказа:

🕘 Срок записи:

По умолчанию бот записывает на любую доступную дату !!!
В календаре 🗓️ укажите точный  интервал дат записи на собеседование, от какого числа и до какого числа, вам необходимо записаться !

❌ После оплаты бота заходить на сайт и узнавать о наличии мест НЕЛЬЗЯ до тех пор, пока бот не пришлет уведомление об успешной записи. Самостоятельная проверка мест может привести к блокировке личного кабинета!
❌ Если вы добавились в нашу систему и записались самостоятельно - услуга считается выполненной и деньги не возвращаются.

"""

PAY_METHOD = """
PayPal: morninggood2021@gmail.com
В конце всегда указывайте графу ЛИЧНЫЙ платеж, чтобы не было комиссии. 

Bank of America по номеру: 5312570019440951 
ELENA ZUEVA

Zelle 
По номеру телефона: +13479350918 
Zueva Elena

Банк Тинькофф (для России)
5536913919067823 
PAVEL ZUEV

❗️Чтобы активировать бота, вам необходимо отправить квитанцию на нашу электронную почту botvisausa@gmail.com с указанием:
Для аккаунта: 
Номер заказа:

💰 Возврат денежных средств возможен в любое время до записи по запросу на электронную почту -  botvisausa@gmail.com

По всем дополнительным вопросом пишете @mega_bot_admin
"""